import styles from './Info.module.scss';

export const Info = () => {
	return (
		<section className={styles.info} id="Info">
			<div className={styles.container}>
				<ul className={styles.info__body}>
					<li className={styles.info__item}>
						<p className={styles.info__title}>Опрошенных пользовались микрокредитами</p>
						<p className={styles.info__text}>Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах</p>
					</li>
					<li className={styles.info__item}>
						<p className={styles.info__title}>Опрошенных пользовались микрокредитами</p>
						<p className={styles.info__text}>Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафахНе могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах</p>
					</li>
					<li className={styles.info__item}>
						<p className={styles.info__title}>Опрошенных пользовались микрокредитами</p>
						<p className={styles.info__text}>Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафахНе могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах</p>
					</li>
					<li className={styles.info__item}>
						<p className={styles.info__title}>Опрошенных пользовались микрокредитами</p>
						<p className={styles.info__text}>Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах Не могли покрыть внезапные траты свыше 7000 ₽. Доступ к заработанным деньгам помогает отказаться от кредитов и экономить деньги на процентах и штрафах</p>
					</li>
				</ul>
			</div>
		</section>
	)
}


