export const menuData = [
	{
		id: 1,
		title: 'Как это работает',
		link: '#howItWorks'
	},
	{
		id: 2,
		title: '3-й блок',
		link: '#credits'
	},
	{
		id: 3,
		title: 'Вопросы и ответы',
		link: '#'
	},
	{
		id: 4,
		title: 'Форма',
		link: '#'
	}
]


export const swiperCardData = [
	{
		id: 1,
		name: 'Константинов Михаил Павлович',
		location: 'Санкт-Петербург',
		avatar: '',
		text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы ',
	},
	{
		id: 2,
		name: 'Иван Иванов',
		location: 'Санкт-Петербург',
		avatar: 'img/reviews/user2.png',
		text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу.',
	},
	{
		id: 3,
		name: 'Артем Корнилов',
		location: 'Самара',
		avatar: 'img/reviews/user1.png',
		text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения.',
	},
	{
		id: 4,
		name: 'Тотошка',
		location: 'Витебск',
		avatar: 'img/reviews/user2.png',
		text: 'Все очень понравилось. Всем рекомендую. Спасибо. Я очень доволен',
	}
]

export const questionsData = [
	{
		id: 1,
		question: 'Подтверждено: сознание наших соотечественников не замутнено пропагандой?',
		answer: 'Как это работает?',
	},
	{
		id: 2,
		question: 'Прототип нового сервиса - это как трубный призыв?',
		answer: 'Как это работает?',
	},
	{
		id: 3,
		question: 'Частокол на границе продолжает удивлять?',
		answer: 'В частности, дальнейшее развитие различных форм деятельности позволяет выполнить важные задания по разработке дальнейших направлений развития. Предварительные выводы неутешительны: экономическая повестка сегодняшнего дня говорит о возможностях существующих финансовых и административных условий.',
	},
	{
		id: 4,
		question: 'Очевидцы сообщают, что слышали грохот грома градущих изменений?',
		answer: 'Как это работает?',
	},
	{
		id: 5,
		question: 'И по сей день в центральных регионах звучит перекатами печальный плач оппозиции?',
		answer: 'Как это работает?',
	},
	{
		id: 6,
		question: 'Нынче никто не может себе позволить инициировать треск разлетающихся скреп?',
		answer: 'Как это работает?',
	},
	{
		id: 7,
		question: 'Высококачественный прототип будущего проекта обнадёживает?',
		answer: 'Как это работает?',
	},

]