export const menuData = [
	{
		id: 1,
		title: 'Как это работает',
		link: '#howItWorks'
	},
	{
		id: 2,
		title: '3-й блок',
		link: '#credits'
	},
	{
		id: 3,
		title: 'Вопросы и ответы',
		link: '#'
	},
	{
		id: 4,
		title: 'Форма',
		link: '#'
	}
]


export const swiperCardData = [
	{
		id: 1,
		name: 'Константинов Михаил Павлович',
		location: 'Санкт-Петербург',
		avatar: '',
		text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы ',
	},
	{
		id: 2,
		name: 'Иван Иванов',
		location: 'Санкт-Петербург',
		avatar: 'img/reviews/user2.png',
		text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения. В своём стремлении улучшить пользовательский опыт мы упускаем, что активно развивающиеся страны третьего мира призваны к ответу.',
	},
	{
		id: 3,
		name: 'Артем Корнилов',
		location: 'Самара',
		avatar: 'img/reviews/user1.png',
		text: 'Каждый из нас понимает очевидную вещь: перспективное планирование предоставляет широкие возможности для анализа существующих паттернов поведения.',
	},
	{
		id: 4,
		name: 'Тотошка',
		location: 'Витебск',
		avatar: 'img/reviews/user2.png',
		text: 'Все очень понравилось. Всем рекомендую. Спасибо. Я очень доволен',
	}
]